the	822963
,	664061
.	440424
of	413250
and	338570
in	300963
to	230046
a	195644
"	115398
as	108410
is	96001
)	94007
(	93964
was	91117
ed	89707
by	82958
for	78778
that	73580
with	73350
on	72996
's	67159
s	62262
from	56435
an	53371
ing	52866
or	50144
are	48614
it	47323
at	44057
were	42451
which	42111
re@@	37558
es	37153
y	36890
be	34507
al	33118
ic	32143
ation	31874
ted	31284
its	30732
this	30345
his	30308
also	27376
has	26664
not	26599
their	26350
have	26177
ated	25814
ts	25316
-@@	25181
had	24909
;	24540
ers	23720
one	23533
ate	23465
ally	23432
he	22766
other	22393
but	22049
th	21646
ity	21426
ly	21383
new	21203
first	21066
ical	20830
in@@	20759
such	20656
city	20475
ies	20471
ded	19979
most	19530
they	19406
ary	18962
many	18644
:	18562
more	18436
been	18259
after	17237
all	17181
un@@	17178
some	17175
en@@	17148
during	16282
who	16067
into	15907
est	15847
red	15820
s@@	15737
ex@@	15734
%	15051
ous	15009
time	14699
used	14484
de@@	14421
than	14416
two	14229
world	14192
ations	14020
over	13856
state	13845
these	13771
states	13624
between	13604
when	13507
ian	13360
als	13286
there	13282
can	13232
ans	13152
may	13040
'	12999
led	12878
only	12783
century	12782
-	12766
con@@	12718
t	12654
ting	12526
as@@	12481
united	12286
war	12244
while	11868
able	11725
l@@	11621
co@@	11576
per@@	11367
lo@@	11299
dis@@	11285
out	11277
ar@@	11199
would	11153
ent	11083
de	11082
age	10910
ist	10879
known	10856
e@@	10642
use	10417
her	10399
c	10392
people	10344
under	10337
tion	10268
including	10144
er	10046
years	9993
ics	9837
i	9809
ac@@	9759
/	9736
us	9731
ds	9708
se@@	9654
about	9635
im@@	9630
]	9621
ding	9616
government	9613
ment	9613
[	9606
al@@	9589
however	9572
both	9494
gre@@	9459
ished	9364
ad@@	9310
d	9255
became	9195
pro@@	9150
o@@	9094
ant	9032
ism	9009
early	8915
les	8869
well	8803
west	8719
through	8719
system	8658
later	8646
m	8614
w@@	8614
year	8553
called	8550
since	8476
y@@	8438
d@@	8429
up	8374
c@@	8342
made	8320
g@@	8289
pre@@	8268
com@@	8224
a@@	8203
t@@	8179
part	8150
no	8091
where	8044
number	8023
tive	7996
million	7946
population	7874
american	7869
po@@	7861
national	7856
sub@@	7855
0s	7812
north	7812
so@@	7761
ter@@	7698
being	7591
ants	7566
often	7561
ating	7523
ents	7522
three	7495
polit@@	7484
coun@@	7480
them	7468
major	7428
power	7399
tions	7388
music	7375
at@@	7364
ic@@	7362
ti@@	7331
h	7325
ms	7302
em@@	7274
several	7273
estab@@	7267
university	7249
ho@@	7248
r@@	7211
produc@@	7200
land	7200
british	7141
el@@	7134
area	7122
des	7059
south	7047
li@@	7025
ors	6970
b@@	6904
form	6883
b	6849
n@@	6841
di@@	6813
ently	6780
like	6765
period	6757
p@@	6753
day	6749
although	6748
sp@@	6703
any	6654
ws	6624
qu@@	6578
based	6576
th@@	6562
against	6531
ities	6528
fe@@	6513
e	6493
because	6486
then	6478
french	6463
until	6403
ch	6399
pl@@	6383
large	6383
ce	6345
larg@@	6344
public	6339
ap@@	6329
cit@@	6328
ings	6307
each	6306
no@@	6288
so	6254
it@@	6251
ive	6232
car@@	6204
h@@	6193
ely	6193
ned	6184
ab@@	6183
ages	6165
develop@@	6159
high	6132
ters	6119
ro@@	6117
x	6103
dec@@	6084
country	6080
ain	6065
include	6060
began	6047
ter	6043
empire	6034
provi@@	6028
school	5994
be@@	5994
der	5980
second	5971
ved	5967
end	5964
i@@	5900
law	5890
around	5886
could	5874
east	5871
those	5868
st@@	5860
an@@	5855
will	5811
western	5801
within	5796
$	5785
er@@	5773
among	5771
e-@@	5769
le	5751
before	5731
work	5719
res@@	5698
if	5665
king	5660
par@@	5659
ates	5652
op@@	5633
found	5631
same	5619
church	5601
ses	5593
on@@	5590
1	5582
international	5578
general	5564
cre@@	5564
group	5561
john	5561
language	5546
ish	5531
f@@	5511
ship	5473
inclu@@	5467
gener@@	5466
very	5462
great	5451
much	5446
increas@@	5428
ine	5428
modern	5428
fo@@	5413
u.s.	5412
over@@	5408
ul@@	5389
succes@@	5366
military	5359
3	5341
act	5338
inter@@	5338
ant@@	5335
european	5323
way	5317
ek	5312
si@@	5309
she	5301
man	5287
the@@	5286
mon@@	5283
gen@@	5281
ese	5271
according	5241
v@@	5240
je@@	5206
ry	5190
army	5157
life	5147
line	5145
less	5145
k	5138
development	5102
pe@@	5082
am@@	5065
ons	5064
high@@	5061
now	5047
n	5044
due	5039
different	5033
ments	5025
ol@@	5019
ample	5017
ver@@	5015
2	5010
name	4989
did	4984
following	4978
even	4955
tr@@	4949
chinese	4935
another	4932
ent@@	4913
late	4905
europe	4903
vo@@	4899
cated	4891
bil@@	4885
res	4873
el	4857
formed	4851
house	4845
me@@	4836
ence	4830
english	4815
u@@	4814
needed	4801
four	4792
bo@@	4740
te@@	4737
common	4735
trans@@	4726
set	4722
sive	4714
home	4697
is@@	4691
iz@@	4691
ach@@	4689
ur@@	4684
him	4671
place	4671
roman	4666
do	4659
ide@@	4656
cent	4655
group@@	4652
china	4650
german	4649
what	4648
president	4646
j@@	4646
ically	4638
control	4618
still	4611
league	4603
non-@@	4589
central	4564
tries	4560
histor@@	4542
areas	4537
own	4529
stat@@	4523
sian	4520
est@@	4517
species	4513
important	4509
using	4503
company	4502
air	4500
along	4494
ut@@	4488
prim@@	4488
sed	4480
to@@	4446
human	4435
pol@@	4428
water	4423
main@@	4414
region	4411
fied	4395
history	4393
go@@	4392
son	4384
ag@@	4382
season	4377
religi@@	4373
posed	4372
he@@	4372
forces	4370
ch@@	4363
france	4357
cur@@	4355
m@@	4346
contr@@	4309
or@@	4299
ful	4282
term	4269
local	4263
sol@@	4261
mar@@	4252
our	4252
ber@@	4249
considered	4247
order	4247
tic	4233
light	4227
london	4210
le@@	4205
ty	4200
small	4170
l	4167
for@@	4164
signific@@	4161
oper@@	4161
ber	4159
social	4158
war@@	4154
court	4146
ear@@	4146
ne@@	4143
mo@@	4130
z@@	4121
ast	4117
pr@@	4112
ger@@	4101
ec@@	4100
members	4093
ps	4087
union	4087
york	4080
p	4072
st	4063
back	4048
ri@@	4042
eg@@	4037
bi@@	4035
ology	4032
party	4014
r	4013
ance	3992
mer@@	3990
times	3986
vari@@	3963
es@@	3956
lat@@	3938
per	3925
brit@@	3922
te	3918
dev@@	3908
pur@@	3907
treat@@	3900
federal	3899
town	3897
ial	3896
become	3881
gr@@	3880
force	3874
resul@@	3863
men	3863
various	3861
held	3853
ist@@	3852
though	3850
long	3844
india	3843
mat@@	3839
film	3832
island	3831
ar	3827
death	3820
old	3818
ological	3818
out@@	3807
ality	3802
bed	3794
x@@	3790
il@@	3787
five	3783
energy	3779
et@@	3775
tradition@@	3769
ph@@	3763
q@@	3729
pic@@	3710
her@@	3710
f	3704
ative	3700
bc	3695
support	3688
rus@@	3684
la	3683
ve	3682
ia	3680
tor@@	3665
ren@@	3663
10	3659
col@@	3659
ged	3649
cu@@	3649
under@@	3647
usually	3646
ols	3643
center	3638
cas@@	3635
charac@@	3634
refer@@	3619
bor@@	3614
eastern	3608
af@@	3608
ized	3600
thro@@	3595
service	3593
ying	3578
ton	3573
ure	3569
ties	3567
domin@@	3566
liter@@	3566
ma@@	3565
val@@	3564
u	3542
took	3541
tain@@	3540
side	3536
5	3534
popular	3527
ions	3524
k@@	3522
family	3522
kingdom	3509
without	3508
nat@@	3500
former	3469
tional	3457
bar@@	3457
su@@	3449
education	3441
um	3435
ced	3432
ning	3427
tur@@	3426
scho@@	3416
last	3415
publ@@	3414
ther@@	3409
economic	3407
continued	3404
building	3400
built	3392
others	3387
england	3387
2010	3386
ii	3381
ual	3376
la@@	3376
ars	3369
us@@	3364
et	3361
aver@@	3360
main	3351
bur@@	3349
september	3347
river	3339
4	3330
ult	3330
third	3328
ability	3321
culture	3317
pri@@	3317
ugh@@	3315
capital	3307
middle	3307
research	3306
ici@@	3305
du@@	3304
influ@@	3302
god	3297
down	3292
top	3290
ins	3288
effec@@	3281
pat@@	3273
can@@	3272
southern	3272
id@@	3272
further	3268
northern	3268
iv@@	3265
viet	3258
white	3252
field	3243
cy	3240
id	3238
ice	3236
college	3235
ou@@	3235
bs	3233
art	3231
acy	3227
se	3224
8	3220
att@@	3218
point	3216
single	3209
polic@@	3205
march	3204
america	3202
19@@	3197
den@@	3195
o	3194
20@@	3192
har@@	3188
came	3184
process	3180
royal	3169
mid@@	3168
arch@@	3162
june	3162
econom@@	3159
few	3158
action	3152
ha@@	3148
sts	3148
ase	3146
children	3141
released	3138
works	3130
parts	3130
especially	3128
cap@@	3128
black	3126
aliz@@	3125
unded	3122
tu@@	3121
ast@@	3117
tors	3116
said	3114
cor@@	3113
total	3107
janu@@	3097
cities	3095
commun@@	3093
placed	3087
jul@@	3086
lar@@	3078
recor@@	3078
original	3074
republic	3068
7@@	3068
ce@@	3064
ty@@	3055
near	3052
sur@@	3051
ir@@	3049
systems	3046
fin@@	3046
2008	3045
5@@	3039
fac@@	3034
official	3031
ci@@	3030
ues	3025
sequ@@	3024
spe@@	3015
production	3015
relat@@	3013
new@@	3012
similar	3008
rule	3005
make	2996
mand@@	2995
rat@@	2993
octo@@	2992
head	2992
council	2988
2013	2984
ad	2972
study	2970
char@@	2964
free	2962
form@@	2961
4@@	2961
sion	2956
previ@@	2951
standard	2950
rights	2950
ements	2948
series	2936
battle	2933
body	2933
game	2927
played	2921
ser@@	2919
up@@	2918
2009	2917
ks	2908
saw	2906
separ@@	2905
man@@	2904
t-@@	2898
women	2896
ten@@	2895
d-@@	2890
desig@@	2888
colon@@	2883
gover@@	2883
ess	2882
ited	2877
days	2873
thus	2872
students	2872
named	2870
am	2868
book	2858
2011	2857
compan@@	2852
ca@@	2848
nor@@	2848
ser	2845
park	2838
ling	2837
ered	2837
origin@@	2834
natural	2834
created	2832
emper@@	2830
ion	2830
consist@@	2827
ately	2825
ists	2820
ran@@	2818
level	2812
ness	2808
every	2808
frequ@@	2807
6@@	2805
avail@@	2804
20	2803
wor@@	2802
speci@@	2799
best	2793
sea	2788
compar@@	2787
langu@@	2786
present	2777
sometimes	2775
tain	2774
win@@	2772
descri@@	2771
see	2771
major@@	2769
ked	2763
crit@@	2761
dence	2756
paris	2753
making	2750
april	2749
ob@@	2745
ember	2736
dition	2734
rather	2733
today	2731
sing	2730
quired	2726
higher	2726
team	2725
particularly	2722
having	2721
6	2716
rec@@	2715
record	2715
tro@@	2714
show	2714
ature	2713
common@@	2709
role	2708
por@@	2707
en	2707
ann@@	2707
estim@@	2707
spread	2704
off	2703
come	2703
cultural	2700
sup@@	2697
take	2695
right	2695
given	2695
al-@@	2689
suppor@@	2688
15	2688
cathol@@	2686
bre@@	2686
queen	2686
2007	2684
influence	2682
ement	2679
ta@@	2679
pu@@	2679
sen@@	2678
ming	2675
science	2674
mac@@	2672
november	2670
alism	2668
football	2666
sou@@	2666
case	2666
ye@@	2666
japan@@	2659
offici@@	2658
lin@@	2658
2014	2657
2012	2654
span@@	2652
ences	2647
7	2642
street	2642
anti@@	2638
equ@@	2635
across	2632
august	2630
ders	2627
cr@@	2627
sho@@	2625
received	2621
range	2618
activit@@	2617
med	2615
lion	2614
represent@@	2612
sto@@	2610
schol@@	2605
gu@@	2603
victoria	2599
min@@	2597
african	2596
adop@@	2590
low	2590
lied	2586
lead@@	2586
ets	2583
sent	2581
g	2580
cy@@	2580
era	2579
ow@@	2577
ships	2577
sett@@	2575
current	2573
'@@	2572
games	2570
won	2568
rate	2567
clo@@	2566
club	2555
civil	2546
suff@@	2544
americ@@	2542
flo@@	2541
soci@@	2541
album	2540
associ@@	2539
ces	2538
om@@	2532
indepen@@	2530
laun@@	2530
ing@@	2525
trade	2524
introduc@@	2524
ign	2523
grow@@	2523
should	2523
put	2520
just	2519
left	2515
tor	2513
sexual	2512
cen@@	2506
beyonce	2506
mi@@	2504
society	2500
date	2496
ak@@	2489
half	2488
writ@@	2482
ot@@	2480
either	2478
lab@@	2472
2006	2469
quar@@	2466
ls	2464
mus@@	2464
rock	2461
ched	2457
style	2455
w	2454
&	2450
ational	2450
office	2442
rac@@	2441
ving	2440
islands	2439
defe@@	2439
ously	2438
itself	2438
identi@@	2437
des@@	2430
community	2426
25	2425
execu@@	2425
nations	2423
gradu@@	2422
8@@	2410
trib@@	2407
9	2406
ancient	2405
upon	2404
private	2403
ats	2403
africa	2401
uses	2398
wh@@	2398
ed@@	2397
port	2397
ied	2392
asia	2388
written	2387
organiz@@	2380
down@@	2379
must	2377
pan@@	2375
indian	2365
movement	2361
rul@@	2361
legal	2357
dynast@@	2355
tri@@	2354
hy@@	2353
north@@	2351
theory	2350
bal@@	2346
fall	2345
initi@@	2341
foreign	2341
12	2338
str@@	2337
play	2336
ns	2336
ite	2336
market	2335
there@@	2334
16@@	2333
ion@@	2332
does	2330
live	2330
followed	2328
media	2327
sity	2326
gro@@	2325
certain	2321
class	2318
febru@@	2317
tively	2316
lands	2311
announced	2311
ile	2309
health	2306
camp@@	2301
services	2301
mor@@	2301
100	2292
distinc@@	2292
records	2291
we	2290
class@@	2288
hi@@	2284
ge@@	2278
lower	2272
ges	2272
sions	2270
reduc@@	2268
ture	2268
wish	2267
despite	2266
var@@	2262
data	2252
almost	2247
ices	2242
beginning	2242
30	2241
ab	2241
food	2237
instead	2236
independent	2235
fre@@	2232
change	2231
der@@	2230
cro@@	2229
ligh@@	2222
industry	2222
exten@@	2222
wer	2222
bom@@	2221
video	2215
control@@	2214
greater	2214
ches	2213
ports	2210
george	2209
nas@@	2208
sam@@	2207
environ@@	2204
latin	2204
os	2203
far	2202
japan	2201
rest	2200
2015	2198
themselves	2195
ens	2194
seen	2194
leading	2192
defin@@	2191
six	2191
financial	2190
elec@@	2187
technology	2182
remained	2180
position	2180
space	2177
gi@@	2176
oc@@	2176
changes	2173
combin@@	2171
centur@@	2168
sh@@	2166
least	2162
sources	2160
christian	2156
aircraft	2153
ge	2153
television	2153
ide	2151
brought	2151
far@@	2150
repor@@	2148
county	2139
once	2137
ves	2132
depen@@	2131
construction	2130
pres@@	2129
ang@@	2129
sus	2129
tion@@	2126
events	2124
,000	2123
arily	2122
ained	2121
v	2120
bio@@	2120
information	2115
ma	2113
9@@	2109
allo@@	2109
ottoman	2108
district	2108
play@@	2107
br@@	2107
um@@	2106
rome	2105
thought	2102
revolution	2101
next	2100
ians	2100
four@@	2095
station	2093
wood	2093
signed	2088
department	2086
word	2083
regul@@	2083
served	2081
km	2080
cast	2077
hu@@	2077
pe	2076
ium	2076
artist@@	2073
appe@@	2071
final	2069
square	2067
gar@@	2067
2005	2066
active	2065
haven	2064
lim@@	2064
11	2061
hun@@	2061
y-@@	2060
constitution	2058
road	2057
allowed	2055
eventually	2054
gel@@	2051
protest@@	2050
green	2046
san	2046
ven@@	2044
fun@@	2043
again	2042
fr@@	2037
business	2035
unds	2034
mi	2033
father	2033
som@@	2033
view	2030
nor	2027
together	2023
particular	2022
ft	2021
budd@@	2020
ament	2020
occu@@	2019
z	2018
do@@	2017
status	2017
lines	2013
ie@@	2013
ays	2013
tan@@	2011
commercial	2011
organis@@	2010
han	2008
buildings	2008
pas@@	2007
ring	2007
started	2004
person	1999
incre@@	1998
outside	1997
addit@@	1997
phy	1996
possible	1996
territory	1996
ect	1994
how	1992
source	1991
sal@@	1991
approxim@@	1989
police	1986
design	1985
ident@@	1984
bel@@	1983
bac@@	1983
powers	1980
13@@	1979
wrote	1979
emer@@	1978
capac@@	1978
off@@	1978
practic@@	1977
emplo@@	1976
test@@	1975
little	1975
ay	1974
division	1972
consum@@	1972
key	1971
14@@	1971
ety	1969
ib@@	1968
il	1964
electr@@	1963
tour@@	1963
conduc@@	1962
exist@@	1961
sha@@	1959
16	1957
numer@@	1957
member	1957
pper	1956
air@@	1956
forced	1955
ional	1955
connec@@	1954
15@@	1954
18@@	1952
appro@@	1951
resi@@	1951
tural	1950
ece	1945
living	1942
3@@	1941
limited	1939
museum	1939
18	1936
association	1936
enti@@	1935
stor@@	1934
minister	1934
pt	1929
av@@	1926
william	1925
effect	1920
occur@@	1917
nation	1914
10@@	1914
scientif@@	1914
radio	1913
fa@@	1909
electric	1909
died	1908
mis@@	1907
uk	1906
wed	1903
ops	1899
mal@@	1896
program	1895
cent@@	1895
dance	1891
ict	1891
ten	1891
whose	1890
vol@@	1890
taken	1889
ise	1889
attemp@@	1889
trad@@	1887
th-@@	1885
12@@	1882
au@@	1880
recent	1880
studies	1879
cat@@	1879
atory	1875
ods	1874
regions	1874
centre	1872
tar@@	1871
imperial	1870
mas@@	1869
above	1867
individual	1866
els	1866
mexico	1866
compo@@	1865
working	1865
g.	1865
network	1864
mechan@@	1863
specif@@	1862
host@@	1861
prom@@	1858
words	1857
dut@@	1855
techn@@	1851
reached	1851
australia	1844
board	1843
passed	1841
clim@@	1841
os@@	1841
reg@@	1839
aged	1839
architecture	1834
open	1830
offic@@	1828
dw@@	1828
super@@	1827
self-@@	1826
worl@@	1824
mother	1822
chop@@	1821
model	1820
organization	1818
cal@@	1817
domest@@	1817
ators	1815
went	1814
german@@	1813
leg@@	1812
od	1812
special	1812
sor	1811
ethn@@	1811
atten@@	1808
hold	1808
broad@@	1807
run	1807
hol@@	1806
head@@	1805
ition	1805
islam@@	1805
st.	1804
program@@	1803
ishing	1803
insec@@	1803
lost	1802
born	1801
orig@@	1801
an-@@	1801
anc@@	1800
caused	1799
ah	1798
means	1795
divi@@	1795
vie@@	1791
objec@@	1791
itali@@	1785
ali	1783
never	1782
grand	1782
respec@@	1779
airport	1778
chur@@	1778
strong	1773
dest	1773
declar@@	1772
tab@@	1772
opened	1771
site	1768
actions	1767
claimed	1767
moved	1765
14	1765
han@@	1764
...	1763
affec@@	1761
alist@@	1761
close	1760
canada	1759
constitu@@	1758
e.@@	1757
universit@@	1756
qui@@	1755
religion	1755
color	1753
mostly	1753
pi@@	1752
aries	1751
earlier	1751
secon@@	1750
ste@@	1748
use@@	1748
race	1744
sound	1744
ra@@	1743
philoso@@	1742
ker@@	1741
fully	1740
wing	1740
serv@@	1740
nearly	1740
authority	1738
ital@@	1737
birds	1737
summer	1737
low@@	1735
meth@@	1734
ys	1734
meaning	1734
months	1734
amp@@	1734
40	1733
urs	1733
child	1732
ke	1730
ised	1729
ner	1729
eig@@	1728
napoleon	1726
direc@@	1725
ingly	1723
celebr@@	1721
land@@	1719
sch@@	1719
text	1719
present@@	1718
conver@@	1718
proces@@	1716
attack	1714
ular	1714
author@@	1713
operations	1713
counter@@	1712
urban	1710
shi@@	1708
ony	1705
nature	1702
fle@@	1700
ply	1700
ids	1699
type	1696
evidence	1696
s-@@	1695
song	1695
ways	1694
administration	1693
govern@@	1693
assem@@	1692
sure	1689
gave	1689
pon@@	1684
tains	1684
medical	1683
17@@	1681
soon	1681
bit	1681
larger	1681
50	1680
title	1679
hood	1679
ever	1679
base	1677
teams	1676
wide	1673
secre@@	1672
republic@@	1672
sor@@	1671
eth@@	1668
material	1666
etic	1665
tit@@	1663
list@@	1663
pa@@	1662
trac@@	1662
relativ@@	1661
mental	1660
palace	1660
ines	1659
ites	1654
level@@	1653
lies	1653
killed	1653
election	1653
elling	1651
rise	1651
val	1649
good	1644
regional	1644
move	1644
return	1642
app@@	1642
hibit@@	1641
gen	1640
spec@@	1640
tex@@	1639
fer@@	1639
vi@@	1639
involved	1637
boston	1637
windows	1635
hall	1634
prime	1633
a-@@	1632
mary	1632
israel	1631
blo@@	1630
bas@@	1630
sco@@	1629
ains	1626
ong@@	1622
24	1622
bro@@	1620
ish@@	1619
ator	1617
gal@@	1616
personal	1616
17	1615
help	1615
dri@@	1615
minor@@	1614
ireland	1614
ac	1613
pointed	1613
vers	1613
leader	1612
sis	1611
tes	1610
post@@	1610
dr@@	1608
plant	1608
differ@@	1608
complex	1607
vis@@	1607
cell@@	1607
collec@@	1603
ze@@	1603
mains	1602
slav@@	1601
chief	1600
structure	1598
universal	1597
individu@@	1596
sely	1594
security	1593
invol@@	1592
congress	1592
ric@@	1588
irs	1587
hom@@	1585
acks	1584
elements	1583
oil	1583
whether	1582
micro@@	1582
short	1582
produce	1581
phas@@	1580
orthodo@@	1579
da	1578
release	1577
cause	1574
2@@	1574
analy@@	1573
away	1573
mass	1571
knowledge	1571
pal@@	1570
regar@@	1569
cup	1567
bus@@	1567
sar@@	1566
grap@@	1563
full	1561
seven	1560
critic@@	1560
manufac@@	1559
wn	1558
2004	1558
front	1557
by@@	1555
gad@@	1555
neighbor@@	1554
sel@@	1554
arab@@	1553
bl@@	1553
via	1553
cour@@	1553
animals	1552
dents	1551
apple	1551
russia	1551
ering	1550
stone	1548
anti-@@	1547
charles	1547
smaller	1544
version	1544
young	1544
tradition	1544
alist	1543
ands	1543
fic@@	1542
compon@@	1541
code	1538
future	1535
famous	1535
promin@@	1534
computer	1533
ake	1530
ta	1530
arts	1530
earth	1530
migr@@	1528
event	1527
fore	1523
contain@@	1522
sum@@	1521
sla@@	1521
ley	1520
himself	1519
go	1519
supreme	1519
ground	1517
character	1517
past	1517
sing@@	1516
fil@@	1516
ana	1515
daf@@	1515
practice	1514
lic@@	1514
poly@@	1514
2000	1514
sa@@	1513
south@@	1513
pen@@	1512
response	1511
mic	1511
contempor@@	1510
ives	1509
direct	1508
continu@@	1507
global	1506
directly	1506
popul@@	1505
fu@@	1505
features	1504
13	1503
you	1502
ath@@	1502
men@@	1502
ban@@	1501
lis@@	1500
band	1498
too	1498
stance	1497
lu@@	1495
met@@	1495
wi@@	1493
fact	1491
performance	1489
comes	1489
ight	1488
lers	1486
bis@@	1486
nation@@	1485
re-@@	1485
campus	1484
rang@@	1484
high-@@	1483
experience	1483
mouth	1483
behavi@@	1482
del@@	1479
changed	1477
believed	1476
interest	1475
institutions	1474
ju@@	1469
reco@@	1468
op	1467
sports	1465
invest@@	1465
ts@@	1465
armen@@	1464
concept	1464
dat@@	1461
princip@@	1459
professional	1459
vent	1459
store	1457
scale	1455
james	1454
amount	1453
antly	1453
vac@@	1452
report	1449
washington	1449
solar	1448
physical	1448
industrial	1447
ging	1447
digital	1445
500	1444
night	1443
agreement	1442
turn	1441
lim	1440
size	1439
nu@@	1438
speed	1437
ishment	1437
ig@@	1436
longer	1436
ly@@	1435
func@@	1433
co-@@	1432
if@@	1431
21	1431
bell	1430
tal@@	1429
cer@@	1427
numbers	1427
e.	1426
les@@	1425
coast	1425
paul	1424
temperature	1421
cot@@	1421
argu@@	1420
try	1420
province	1420
ures	1419
lation	1416
mark	1415
me	1413
tv	1413
ai@@	1412
q	1412
bank	1410
subject	1409
writing	1408
particip@@	1407
nes@@	1406
prince	1405
py@@	1404
mut@@	1404
infec@@	1403
discus@@	1402
mountains	1401
relationship	1400
houses	1399
construc@@	1398
tibet	1398
ths	1396
software	1396
shar@@	1395
yed	1394
person@@	1393
enna	1392
types	1390
ep@@	1390
entire	1389
ble	1388
access	1388
yale	1387
towards	1387
diver@@	1386
compet@@	1385
famili@@	1385
tre@@	1382
carolina	1382
teria	1380
added	1377
swit@@	1377
lead	1376
likely	1375
cru@@	1374
confl@@	1373
problems	1372
don@@	1372
inv@@	1371
training	1371
def@@	1370
19	1369
pre-@@	1368
wers	1367
ius	1367
start	1365
fi@@	1364
henry	1362
sun	1362
philosoph@@	1362
ler	1362
bul@@	1359
list	1358
ko@@	1358
madonna	1358
real	1357
hydro@@	1354
ils	1354
heavy	1354
simil@@	1354
fire	1353
rej@@	1353
paper	1353
migration	1352
returned	1350
ended	1350
institute	1350
itive	1348
trav@@	1348
ke@@	1347
fol@@	1346
hal@@	1345
atlantic	1345
non@@	1344
temper@@	1344
acts	1343
xi@@	1342
tic@@	1342
mission	1341
serve	1340
orient@@	1340
1@@	1339
peace	1339
marked	1338
forming	1338
hours	1338
ire	1338
dom@@	1338
metropolitan	1336
we@@	1336
expres@@	1335
ford	1335
blue	1335
parties	1333
remain@@	1333
bly	1332
always	1332
lived	1330
stations	1328
hand	1326
sec@@	1326
humans	1325
portugu@@	1324
protec@@	1324
jud@@	1322
deriv@@	1321
test	1321
dent	1320
zin@@	1320
pacific	1319
che@@	1318
expan@@	1318
eight	1317
2003	1316
news	1315
elev@@	1314
ster@@	1314
ulti@@	1314
post-@@	1313
demonstr@@	1313
might	1313
whit@@	1312
ca	1312
fy	1311
growing	1310
ideas	1310
disc	1308
plan	1307
cing	1307
un	1307
glass	1306
fur@@	1306
iled	1306
press	1305
comp@@	1305
contin@@	1305
bron@@	1304
ily	1303
wars	1301
mathemat@@	1299
claim@@	1295
project	1295
rel@@	1294
ere@@	1294
200	1293
wealth	1292
og@@	1292
melbourne	1290
iii	1289
legislat@@	1289
materi@@	1285
oklahoma	1285
pel@@	1285
conserv@@	1284
his@@	1284
festival	1283
already	1281
notable	1280
ises	1280
female	1280
relations	1279
names	1279
becoming	1279
with@@	1279
ots	1279
pun@@	1278
tent	1278
birth	1278
eds	1277
atives	1277
territor@@	1276
von	1276
sa	1276
human@@	1275
dings	1275
found@@	1274
cks	1273
ken@@	1273
better	1272
1,@@	1272
mit@@	1272
mosa@@	1271
cost	1270
dor@@	1269
ger	1268
custom@@	1268
wo@@	1267
nomin@@	1267
sense	1266
ai	1265
daily	1264
below	1264
defen@@	1263
architec@@	1263
remain	1263
loss	1263
invasion	1263
discovered	1262
section	1261
medi@@	1261
den	1261
28	1260
lam@@	1260
kar@@	1260
command	1259
tics	1259
conditions	1259
films	1259
value	1258
mov@@	1257
thous@@	1257
dem@@	1256
tary	1256
23	1256
audio	1255
miles	1254
presence	1253
whom	1253
tis@@	1251
indigen@@	1251
ve@@	1251
songs	1251
minist@@	1250
2001	1249
nan@@	1247
tibet@@	1246
table	1246
starting	1246
198@@	1245
musical	1245
concer@@	1245
canadian	1244
soldiers	1244
197@@	1243
encour@@	1242
evol@@	1242
eu@@	1240
photo@@	1237
aded	1237
commit@@	1236
kers	1235
22	1235
radi@@	1234
basic	1234
shor@@	1233
arc@@	1232
yet	1232
pos@@	1232
stan@@	1230
creation	1230
auth@@	1229
rece@@	1229
ental	1229
dna	1228
mers	1228
ton@@	1226
crisis	1226
ya	1225
ha	1224
ver	1223
arly	1222
complete	1221
na	1221
egyp@@	1220
populations	1219
kr@@	1218
ang	1218
complet@@	1216
books	1216
aching	1215
prus@@	1215
speaking	1215
internet	1213
essenti@@	1213
matter	1211
behind	1211
graphy	1210
democr@@	1209
month	1209
berg	1208
od@@	1208
syn@@	1207
observ@@	1207
mel@@	1207
issue	1206
premier	1206
true	1205
formal	1205
thre@@	1204
thir@@	1204
destroy@@	1203
vic	1202
finally	1202
tured	1200
metho@@	1200
eisen@@	1200
my@@	1200
failed	1200
hand@@	1199
stage	1199
dam@@	1199
indicat@@	1199
im	1197
hen@@	1197
tly	1197
committee	1197
course	1197
agreed	1196
ght	1196
survi@@	1196
clubs	1195
christ@@	1194
chemical	1192
ption	1192
vit@@	1191
allow	1191
196@@	1190
saint	1190
valley	1189
taking	1188
't	1188
ago	1187
winter	1186
ones	1185
grew	1184
irish	1184
ann	1184
gs	1184
bat@@	1183
utes	1182
reven@@	1180
medieval	1179
expansion	1178
wil@@	1177
aled	1176
kis@@	1175
brain	1175
gam@@	1174
co	1174
acade@@	1173
dary	1172
management	1171
lement	1171
resistance	1171
redu@@	1171
ory	1171
ah@@	1170
ban	1169
decre@@	1169
vir@@	1169
avenue	1169
fif@@	1168
zer@@	1168
dogs	1167
competition	1167
2002	1166
wards	1166
respon@@	1166
hard	1165
rates	1165
cho@@	1164
money	1164
mission@@	1164
prin@@	1163
issu@@	1163
awards	1163
operation	1160
cade	1160
benef@@	1160
ize	1160
enci@@	1159
spoken	1159
ful@@	1159
lack	1158
nov@@	1158
basis	1157
last@@	1154
sever@@	1154
going	1153
met	1153
ot	1153
dic@@	1152
continent	1152
surface	1152
facilit@@	1151
i.@@	1150
hot	1149
intern@@	1149
ben@@	1149
lord	1149
houston	1148
need	1147
theatre	1147
places	1146
decided	1145
vent@@	1145
gree	1145
dig@@	1145
king@@	1144
beyond	1144
advan@@	1143
io	1143
fer	1143
199@@	1143
potential	1143
thomas	1142
note	1142
ean	1142
black@@	1141
pain	1140
bacter@@	1140
ay@@	1139
foundation	1138
ward	1138
?	1138
robert	1136
acked	1136
mul@@	1135
multiple	1135
ar-@@	1135
attempt	1134
mu@@	1134
library	1134
ocean	1133
end@@	1133
wit@@	1133
korea	1132
quickly	1130
nam@@	1130
stadium	1127
investig@@	1125
difficult	1125
give	1125
bu@@	1124
except	1124
student	1123
content	1123
metal	1122
bes	1122
ra	1121
proto@@	1121
sil@@	1120
ev@@	1120
appeared	1120
dar@@	1120
restric@@	1119
gold	1118
whole	1118
spring	1118
helped	1118
gas	1118
27	1118
eding	1116
holds	1116
thy	1116
eks	1116
bing	1115
sales	1115
reflec@@	1114
joined	1114
inc@@	1113
graphic	1112
di	1112
ak	1111
sin@@	1110
ification	1110
dialec@@	1108
week	1108
efforts	1107
continue	1107
26	1107
ga@@	1107
jesus	1106
existence	1106
giving	1105
hellen@@	1105
expen@@	1105
seg@@	1105
don	1104
0-@@	1104
asian	1101
exclus@@	1101
nine	1100
richard	1100
cha@@	1098
ency	1098
care	1097
gers	1097
ol	1097
generation	1097
idea	1096
tian	1096
las@@	1095
ching	1094
nic@@	1094
bridge	1092
zen@@	1092
dur@@	1091
ment@@	1091
victory	1090
ner@@	1089
room	1089
love	1089
l-@@	1089
selec@@	1089
clear	1089
cul@@	1088
louis	1088
gh@@	1087
dra@@	1087
inst@@	1087
cost@@	1085
ash@@	1085
hor@@	1083
ably	1083
portugal	1082
atures	1082
location	1082
itions	1081
hum@@	1080
equip@@	1080
mm	1080
six@@	1080
lowing	1078
kh@@	1078
exp@@	1077
collection	1075
playing	1075
david	1075
ace@@	1074
dell	1074
jo@@	1074
i-@@	1073
ili@@	1073
disease	1072
ple@@	1071
ech	1070
democratic	1070
80	1069
minor	1068
points	1068
loc@@	1068
belie@@	1067
chem@@	1067
sign@@	1067
az@@	1066
olympic	1066
navy	1065
yo@@	1065
theor@@	1065
older	1064
sim@@	1064
responsible	1063
anthro@@	1063
onic	1063
reve@@	1062
affa@@	1061
albert	1061
classi@@	1061
regular	1061
chicago	1061
gest	1060
60	1060
ni@@	1060
but@@	1059
route	1059
amed	1058
conven@@	1058
ured	1058
projec@@	1058
ped	1057
cs	1056
dan@@	1056
views	1056
issues	1056
ue	1055
ru@@	1055
prefer@@	1054
bay	1054
format	1053
ogy	1053
o-@@	1053
protection	1053
rules	1051
greatest	1051
pressure	1050
definition	1050
account	1050
detroit	1049
continental	1049
running	1049
tation	1048
bann@@	1048
90	1046
mp@@	1045
infr@@	1043
subur@@	1043
memory	1043
vote	1042
instruments	1041
hit	1041
atic	1040
gor@@	1039
pied	1038
property	1038
standing	1037
approach	1037
nes	1037
bers	1036
read@@	1036
find	1035
contribu@@	1034
heart	1033
staff	1031
sent@@	1031
commen@@	1031
fields	1030
hill	1028
distingu@@	1028
long-@@	1028
ae	1027
ne	1027
31	1027
recognized	1027
cross	1026
town@@	1026
star	1025
din@@	1025
aid	1024
viol@@	1023
christian@@	1023
length	1022
mit	1022
descen@@	1022
enough	1020
intended	1020
wel@@	1019
tom@@	1019
aches	1019
cultures	1019
mem@@	1019
wal@@	1019
transpor@@	1019
prussia	1017
ck	1017
lined	1017
dered	1017
tran@@	1017
and@@	1015
mam@@	1014
mil@@	1014
pris@@	1013
contro@@	1012
animal	1012
nuclear	1011
num@@	1010
300	1009
tuc@@	1009
pass	1007
link	1007
deal	1007
mag@@	1006
quer@@	1006
subj@@	1005
ston	1005
ain@@	1005
bill	1004
carried	1004
iron	1003
proper@@	1003
host	1003
turing	1002
employ@@	1001
cathedr@@	1000
ir	1000
mad@@	1000
mountain	999
she@@	999
artist	999
vely	998
visit@@	998
cros@@	997
my	997
share	996
surro@@	996
cut	995
arian	994
fort	994
decision	993
player	993
accepted	993
tele@@	992
revolution@@	992
organ@@	991
strong@@	990
miami	990
communication	990
necessary	990
adap@@	990
sciences	990
wis@@	989
ong	989
story	989
expected	989
rom@@	988
elections	988
hin@@	987
allies	987
reason	987
sy@@	987
focus	986
cab@@	985
wall	984
claim	984
tered	983
cement	983
entered	982
29	982
planned	982
shows	981
bus	981
pit@@	981
to-@@	980
get	980
que	980
olog@@	979
sax@@	979
acted	978
liber@@	977
turned	977
offered	977
iran	977
eded	977
poor	977
.@@	976
naval	976
ware	976
problem	976
raised	975
ners	975
well-@@	974
inten@@	973
mixed	973
fal@@	972
reli@@	972
2,@@	971
appear	971
west@@	970
sector	970
attr@@	969
award	969
aper	969
uran@@	968
part@@	968
ison	967
match	967
communications	967
advanced	966
extended	966
colonial	965
tat@@	965
phon@@	963
kin@@	962
letter	962
mix@@	962
ased	960
ji@@	960
delhi	959
vision	959
tax@@	957
psych@@	957
collap@@	957
vin@@	957
sites	956
refused	956
worked	955
one-@@	954
indi@@	954
on-@@	952
permanent	952
holy	952
upper	951
phase	950
diego	950
ible	949
ba@@	948
fail@@	948
pa	948
beer	948
symbol@@	947
defense	947
del	947
tour	947
freedom	946
round	946
autonom@@	946
simply	946
railway	946
kind	945
net@@	944
peninsula	944
ction	944
medicine	943
bit@@	943
doctr@@	943
roug@@	942
absor@@	942
eigh@@	941
kings	941
alexander	941
win	941
opposition	940
conclu@@	940
ore	940
ade@@	939
integr@@	938
master	938
fir@@	938
ven	938
importance	938
om	937
em	937
flight	937
reasons	936
arch	936
implement@@	936
eti@@	935
star@@	935
fs	935
standards	935
len@@	934
meant	934
extre@@	933
arrang@@	933
1990	933
consol@@	932
unit	932
male	932
geo@@	931
195@@	931
probably	931
magazine	931
1991	931
weeks	930
cell	930
gian	930
kore@@	929
lake	928
great@@	928
armenia	927
genes	927
cover	926
break	924
big	924
comm@@	924
mes@@	924
learning	924
termin@@	924
tower	923
convention	923
formal@@	922
heat	922
opening	922
dog	922
letters	922
strategi@@	921
director	921
corrup@@	921
faith	921
may@@	920
impact	920
predat@@	920
channel	920
pes	919
sun@@	919
say	919
ville	919
sir	919
ik@@	918
philadelphia	918
lit@@	917
purpose	917
accep@@	917
dou@@	916
christ	915
theo@@	915
ell@@	914
marine	914
fa	914
alit@@	913
dly	913
florida	913
toward	910
in-@@	909
swe@@	909
transmit@@	909
byzant@@	909
academy	908
5-@@	908
reserv@@	908
ct	906
wa@@	906
formation	906
australian	904
unding	903
le-@@	902
recogn@@	902
poland	902
niv@@	901
dates	901
fam@@	900
understanding	900
done	899
sem@@	899
chas@@	899
fell	898
meeting	897
193@@	897
appearance	897
sav@@	896
blood	896
seattle	895
indu@@	895
dge	893
simple	893
lan@@	893
pain@@	892
molec@@	892
ba	891
closed	891
popular@@	891
flu@@	891
mc@@	890
damage	890
zone	890
modern@@	890
conference	889
mexic@@	889
call	889
motor	889
moving	888
usb	888
long@@	888
exchange	887
75	887
ign@@	887
intelligence	886
ious	886
settled	886
liberal	885
fighting	885
nin@@	884
decor@@	884
paid	884
lee	883
rail	882
lem@@	882
attention	882
cold	882
ham	880
eng@@	880
cast@@	879
fore@@	879
entertainment	878
intellectu@@	877
hon@@	877
alternative	877
pay@@	876
visit	876
article	876
pop	876
pin@@	876
mark@@	875
ibn	875
phys@@	874
image	874
makes	873
70	873
los@@	872
southampton	872
gain	872
wave	872
sex	871
showed	871
structures	871
back@@	871
sig@@	871
commission	870
cular	870
nis@@	870
1989	869
nd	868
45	868
pap@@	868
son@@	868
fication	867
reform@@	867
vi	867
predic@@	867
km2	867
elimin@@	867
invent@@	867
let	866
amo@@	866
richmond	866
evolution	865
scienti@@	865
banks	865
effic@@	864
+	864
day@@	863
muslim@@	863
isol@@	863
estonia	863
yn@@	861
cm	860
model@@	860
married	859
ien@@	859
rose	858
discovery	858
risk	857
california	857
correspon@@	855
abad	855
concep@@	854
quali@@	854
covered	853
federation	853
sac@@	853
studio	852
sw@@	852
bin@@	852
darwin	852
sust@@	852
vice	851
gram@@	850
administrative	850
moun@@	850
eff@@	848
effort	847
virginia	846
nego@@	846
suggest@@	846
lay@@	846
cler@@	845
cl@@	845
relation@@	844
ordered	844
stri@@	844
concentr@@	843
proper	843
ip@@	841
hospital	841
clar@@	841
coming	840
completely	840
400	840
plans	840
rain@@	840
yu	840
pay	839
kill	839
unique	839
applications	838
rapid	837
dial@@	836
poses	836
deli@@	836
application	835
dic	834
lon@@	833
short@@	833
tical	833
woman	833
actually	833
ali@@	832
extinc@@	832
lor@@	832
engineering	832
ane	831
charge	831
crown	830
ared	830
lying	830
pet@@	830
powerful	829
sc@@	829
agency	829
nintendo	829
direction	829
tons	828
positive	828
sched@@	828
ick@@	827
two-@@	827
tho@@	827
reach	826
1997	826
bird	826
ipod	825
santa	825
mal	825
desert	825
plat@@	824
amb@@	824
mur@@	824
austria	824
mediterran@@	824
fili@@	823
temple	823
hard@@	823
pression	823
floor	822
indic@@	822
weapons	821
break@@	820
glac@@	819
drive	819
things	819
clothing	819
aim@@	819
rein@@	819
protect	819
rem@@	818
initial	818
function	818
hel@@	818
innov@@	817
jun@@	817
capit@@	815
offer	814
mely	813
believe	813
positions	812
weight	810
esis	810
edward	810
spiel@@	809
punk	808
propor@@	808
stances	808
perhaps	807
los	807
crime	807
ologi@@	807
machine	807
ron@@	807
educ@@	806
provinces	806
vili@@	806
here	805
na@@	805
copi@@	805
strength	805
die	805
shared	804
1999	804
connected	804
car	803
distribution	803
va	803
statist@@	803
removed	802
atom@@	802
0.@@	801
negative	801
yan	800
track	800
advantage	800
austri@@	800
hundred	800
35	800
65	800
branch	799
ard@@	799
traffic	798
mayor	798
arri@@	798
situation	798
produ@@	796
prove	796
tito	795
abol@@	795
ka@@	795
aring	794
arms	794
sans@@	794
techniques	794
immediately	793
mac	793
agriculture	792
incorporated	792
marriage	792
classes	792
scotland	792
consul@@	792
face	792
libya	791
hispan@@	791
element	790
succe@@	790
law@@	790
revi@@	790
alliance	789
teen	788
comment@@	788
duke	788
j	788
ordin@@	787
suggested	787
bands	786
ina	786
feet	786
sters	785
insp@@	785
ee	783
determined	783
tt@@	782
cir@@	782
after@@	781
figures	781
leaving	781
target	780
ud@@	780
signal	779
silver	778
riers	777
xbox	777
mol@@	777
aro@@	777
corporation	777
rapid@@	777
post	777
pressed	776
heritage	776
ris@@	775
ck@@	775
texas	774
strateg@@	774
ery	774
carry	773
online	772
pp@@	772
heavily	772
gene	771
affir@@	771
reading	771
tried	771
spent	771
lights	771
ach	771
nal	771
cle@@	771
prison@@	771
perio@@	771
progres@@	768
denomin@@	768
0	768
reform	768
tempor@@	768
receiv@@	767
ard	767
net	766
thes@@	766
supp@@	766
wer@@	766
chuan	766
apollo	765
consider@@	765
relative	765
adver@@	765
adol@@	764
kept	764
explo@@	764
dro@@	763
alone	763
read	762
rural	762
brother	761
histori@@	761
ier	761
idol	761
keep	761
wanted	761
4-@@	761
rese@@	761
managed	761
inven@@	760
price	760
fbi	760
transition	760
fought	760
habit@@	760
concert	760
vic@@	758
aran@@	758
promo@@	758
pping	757
undar@@	757
broke	755
jur@@	755
00@@	754
exter@@	754
goth@@	753
presidenti@@	753
rier	753
ie	752
neigh@@	752
ems	752
worth	751
run@@	751
bon@@	751
sat@@	751
ades	751
tac@@	751
1998	751
ua	751
mean@@	751
distr@@	750
styles	750
etr@@	750
introduction	750
inside	750
chap@@	749
diverse	749
ale	748
adult	748
islam	747
phy@@	747
afric@@	747
philip	747
drug	746
eas@@	746
32	746
barcelona	746
arrived	746
appar@@	745
imp@@	744
transport	744
exper@@	744
carbon	744
contact	744
ill	744
selection	744
victor@@	744
actu@@	744
thr@@	744
dy	743
1994	743
ker	743
requ@@	743
reds	743
lot	742
oci@@	742
cel@@	742
joseph	741
bour@@	741
ached	740
versions	739
drew	739
detec@@	738
labor@@	738
sport	738
rup@@	737
nep@@	737
bishop	737
sibil@@	737
ade	737
habitants	736
verse	736
anglo-@@	736
struc@@	736
7.@@	735
wife	735
typ@@	735
wen@@	734
rd	734
stop	734
serious	734
question	733
design@@	733
san@@	731
ster	730
arsenal	729
bled	729
tage	728
crus@@	728
1992	728
neutr@@	728
stre@@	727
adi@@	726
squ@@	726
cla@@	725
engine@@	725
confir@@	725
ome	725
und@@	724
cin@@	723
ayed	723
review	723
satellite	723
nearby	721
takes	721
pack@@	721
600	721
avi@@	721
cable	721
orders	720
discrimin@@	720
1945	720
chosen	720
rar@@	720
otic	719
tern	718
hour	717
constant	717
sul@@	717
core	717
hund@@	717
follow	717
residen@@	716
avo@@	716
patter@@	716
ads	715
tra@@	715
parents	715
runs	715
entirely	714
zealand	714
tives	714
alis@@	714
marks	713
conqu@@	713
microsoft	713
comics	712
pac@@	712
abil@@	712
ari@@	712
chron@@	712
comple@@	711
mount	711
lives	710
da@@	710
centr@@	710
circum@@	710
sides	709
deplo@@	709
aker	709
j.	707
percep@@	707
reserve	707
kath@@	707
annu@@	706
dramat@@	706
ress	706
agricul@@	706
pest@@	706
ur	705
bbc	705
regi@@	705
dedi@@	705
compl@@	704
urai	704
experienced	704
presents	704
public@@	703
patri@@	702
refu@@	702
matches	702
rail@@	702
sug@@	701
proce@@	701
0,000	701
roads	701
door	700
neum@@	700
friends	699
er-@@	699
gri@@	699
archa@@	698
corpor@@	698
actual	698
peak	698
muhammad	697
alt	697
precipit@@	696
career	696
hil@@	696
super	696
bol@@	696
so-@@	695
chi@@	694
justice	694
hur@@	694
electronic	694
maximum	693
batt@@	692
mentioned	692
nick@@	692
mist@@	691
tures	691
1996	691
1,000	690
abandon@@	690
tun@@	690
mak@@	690
ata	690
split	690
chil@@	690
romans	689
transfer	689
manhattan	689
travel	688
joint	688
drug@@	688
oral	687
saying	687
wear	687
pc	686
threat	686
95	686
ral@@	685
hypo@@	685
divine	685
plac@@	685
guns	684
spon@@	684
audience	684
wild@@	683
vered	683
scrip@@	683
object	683
billboard	683
all-@@	683
quir@@	682
safety	682
boys	682
sub-@@	682
ends	682
sign	682
8-@@	681
fix@@	681
1988	681
unter@@	680
page	680
begin	680
hi	680
ku@@	680
volume	679
taught	679
pm	678
colum@@	678
natur@@	677
sic@@	677
uni@@	676
gest@@	676
advis@@	676
cali@@	675
1-@@	675
sony	674
alaska	674
industries	673
sons	673
duc@@	673
ball	673
situ@@	672
penal@@	672
water@@	672
1940	672
streets	671
deep	671
tree	671
belief	670
ham@@	670
brown	670
eled	670
appropri@@	670
golden	670
etc	670
visible	669
legis@@	669
tennessee	669
mig@@	669
disput@@	669
fare	668
avoid	668
choice	668
electric@@	667
ka	667
officer	667
m.	667
congreg@@	666
build	665
ita	665
phone	665
phenom@@	665
never@@	664
focused	664
examin@@	664
dropped	663
youtube	663
rap@@	663
universe	663
bury	662
neur@@	661
hong	661
li	661
solution	660
edition	660
enter	660
eter	660
asked	660
missions	659
bt	659
thel@@	659
meet	658
describe	658
profit	658
anne@@	658
causing	657
scene	657
piano	656
sym@@	656
michael	656
itude	656
changing	655
elevator	655
consider	655
pro-@@	655
ces@@	654
elizabeth	654
village	654
tail	654
fran@@	654
1.@@	654
rian	653
c.	653
ram@@	653
6.@@	653
credit	652
aster	652
dead	651
fron@@	651
iran@@	651
ries	651
albums	651
reference	651
script	650
ishes	650
eme	650
2-@@	650
thur@@	650
ves@@	650
considerable	650
wat@@	650
fat@@	649
beijing	649
connection	649
schwar@@	649
subsi@@	649
acti@@	648
ini	648
compu@@	648
fl@@	647
1950	647
gets	647
normal	646
ass@@	646
corps	646
ais@@	646
pakistan	646
snow	645
massive	645
acting	645
felt	645
web	645
real@@	644
gdp	644
join	643
ibm	643
championship	643
io@@	643
mean	642
sper@@	641
van	641
catalan	641
passing	641
physic@@	641
1970	641
opera	640
devo@@	640
kn@@	640
some@@	640
daughter	640
shel@@	640
bodies	640
gau@@	639
anas@@	639
manuf@@	639
multi@@	638
pion@@	638
bush	638
1995	638
possibly	637
valencia	637
gods	637
rock@@	637
ye	637
grade	637
soul	637
faced	636
factor	636
combat	636
acking	635
78	635
slave	635
notes	634
laid	634
rever@@	633
brazil	633
pil@@	633
distance	632
peter	632
ez@@	631
ses@@	631
rooms	631
pav@@	631
lows	630
eri@@	630
debate	629
slo@@	629
causes	629
milit@@	629
grow	629
af	629
treated	629
rich	629
33	628
chain	628
ica	628
vers@@	628
forest	627
threaten@@	627
ni	627
ending	627
800	626
nar@@	626
11@@	626
label	626
otherwise	626
semi-@@	625
mind	625
gul@@	625
transmission	625
strugg@@	624
hay@@	624
regime	624
exception	623
fish	623
heal@@	622
entr@@	622
ani	622
usa	622
spo@@	621
capable	621
box	621
feder@@	621
plan@@	621
tend	620
drop	620
oblig@@	620
tune	620
iling	620
sand@@	620
tin@@	620
ulation	619
hotel	619
rare	619
gence	619
ek@@	619
train	619
3,@@	619
regular@@	618
wales	618
resolution	617
neces@@	617
walls	617
ust	617
4,@@	616
bri@@	616
prize	615
multi-@@	615
get@@	615
comprehen@@	615
onto	615
classic	615
frederick	614
posses@@	614
du	613
x-@@	613
1941	613
bian	613
engag@@	612
v.	612
fav@@	612
jobs	612
ae@@	612
draw	612
bible	611
wrest@@	611
!	611
nigeria	611
oz@@	611
wn@@	611
ray	611
renaissance	611
wind@@	611
st-@@	610
tel@@	610
publication	610
ington	610
volun@@	610
usage	609
weather	609
kilometres	609
jac@@	609
principal	609
emo@@	609
ure@@	609
interpre@@	609
astronom@@	608
join@@	608
divisions	608
labor	608
parti@@	608
enter@@	608
dame	608
institution	607
usly	607
row	607
cau@@	607
dish	606
au	606
cover@@	606
cus	606
equivalent	606
eu	606
und	606
vest@@	605
fight	605
vering	605
ja@@	604
6-@@	604
muda	604
2016	604
pho@@	604
figure	603
rus	603
revol@@	603
dry	603
pul@@	603
fair@@	602
interest@@	602
budget	601
coalition	601
princess	601
kan@@	601
iliz@@	601
respect	600
ed-@@	600
tag@@	600
invit@@	600
tica	600
asure	600
cape	599
calcul@@	599
aspec@@	599
confeder@@	598
sensit@@	598
1979	598
ights	598
instal@@	598
alter@@	598
s.	598
uc@@	598
quest@@	598
med@@	597
ariz@@	597
presi@@	596
challen@@	596
pharmac@@	596
documents	596
64	595
ation@@	595
reality	595
concerned	595
resist@@	595
seat	594
difference	593
tropical	593
civiliz@@	593
shell	593
1993	593
belong@@	593
um-@@	592
slightly	591
10,000	591
ople	591
flag	591
wav@@	591
ened	590
columbia	590
begun	590
flow	590
suit	590
reaction	590
repe@@	590
minutes	589
phil@@	589
bureau	589
aristo@@	589
favor	589
9,@@	589
ost@@	589
dc	588
bond	588
7-@@	588
sion@@	588
distri@@	587
tru@@	587
cd	587
cycle	587
lus@@	586
ga	586
thing	586
parallel	586
aining	586
modi@@	586
hes	585
ute	585
technologies	585
juda@@	584
know	584
charle@@	584
sand	584
tal	584
ras@@	584
seems	584
ules	584
marshall	583
gy	583
bring	583
judicial	583
spar@@	582
assum@@	582
playstation	582
myanmar	582
mach@@	582
lets	582
movie	582
ration@@	581
360	581
weal@@	581
azi	580
europe@@	580
cerem@@	580
si	580
shift	580
green@@	580
memor@@	579
wind	579
sky@@	579
transfer@@	579
ano	578
composition	578
acknow@@	578
mer	578
speak	578
gun@@	578
setting	578
occup@@	578
plic@@	577
ki@@	577
commander	577
5,@@	577
girls	577
chase	577
ritu@@	576
hed	576
150	576
ss	576
ern@@	576
ef@@	576
hands	575
dist@@	575
00	575
metap@@	575
rely	574
quite	573
sy	573
guard	573
score	573
cil@@	572
colle@@	572
plant@@	572
weak@@	572
israeli	572
twice	572
1949	571
ole@@	571
1986	571
notre	571
ading	571
aling	571
8.@@	571
gives	570
professor	570
emotions	570
tosh	570
big@@	570
00,000	570
secret	570
classification	570
atur@@	570
dark	569
raj@@	569
55	569
d.	568
garden	568
dating	568
tol@@	568
shr@@	567
indo@@	567
0@@	567
ran	567
manchester	567
fire@@	567
iraq	567
pure	566
insul@@	566
thor@@	566
sphere	566
vas@@	566
dal@@	566
ze	566
juris@@	566
grav@@	566
double	566
1974	566
semin@@	566
ams	565
ney	565
1939	565
frag@@	565
tom	565
dants	565
esses	565
exerc@@	565
astern	564
haz@@	564
1980	564
cri@@	564
eur@@	564
ja	564
stock	564
film@@	564
jiang	563
48	563
categories	563
ales	563
ff	562
borough	562
arthur	562
fair	562
studied	562
something	562
syria	561
enemy	561
thousand	561
bar	561
best@@	561
exclu@@	561
hip	561
194@@	560
millen@@	560
oxy@@	560
wild	560
mobile	559
a.	559
display	559
van@@	558
separation	558
ace	557
refle@@	557
progress	557
why	557
eless	557
all@@	556
ony@@	556
castle	556
ama	556
oun@@	556
sen	555
says	555
broad	555
connecticut	555
fashion	555
apart	555
ti	555
drawn	554
g-@@	554
iv	554
motion	554
ap	554
interpretation	554
bapt@@	553
constit@@	553
uo@@	553
8,@@	552
rer	552
load	552
journ@@	552
destruction	551
3-@@	550
imper@@	550
headed	550
leave	550
gate	550
sevent@@	550
forward	550
decisions	549
champions	549
fundamental	549
xi	549
ior@@	549
virtu@@	549
dollar	549
agre@@	549
ising	549
sab@@	549
ums	548
limit@@	548
port@@	548
demo@@	547
permit@@	547
ara	547
adul@@	547
linguist@@	547
rebel@@	547
planning	546
gues	546
ech@@	546
secu@@	546
dom	546
36	545
prof@@	545
coup	545
fine	545
occas@@	545
pped	544
34	543
rich@@	543
aks	543
circuit	542
exces@@	542
80@@	542
batter@@	542
sections	542
easily	542
conce@@	542
shot	541
gun	541
solo	541
endo@@	541
pair	540
balance	540
your	540
occasion@@	540
vil@@	540
holding	540
males	540
vey	540
uler	539
antum	539
experiences	539
etes	539
wood@@	538
isation	538
2,000	538
dant	538
spiritu@@	538
en-@@	537
picture	537
parks	536
administ@@	536
1985	536
9-@@	535
cher@@	535
user	534
assumed	534
empir@@	534
conception	533
ew@@	533
spirit	533
differenti@@	533
normally	533
voice	533
acc@@	533
excep@@	533
plus	532
explor@@	532
placement	532
angeles	532
aa	532
38	532
violence	532
til@@	531
constantin@@	530
cogn@@	530
9.@@	529
beg@@	529
incorpor@@	529
aggres@@	529
sels	528
commerce	528
arrest@@	528
crow@@	528
1987	528
brothers	527
chan@@	527
sky	527
osis	527
bringing	527
festivals	527
telephone	527
fixed	526
gym@@	526
emotion	526
motors	526
fly	526
acces@@	526
demon@@	526
abbey	525
rele@@	525
phi@@	525
folk	525
49	525
vel@@	525
experim@@	525
organisation	525
och@@	524
theat@@	524
toler@@	524
performances	523
berlin	523
tubercul@@	523
tum@@	523
deposit@@	523
filled	523
hus@@	523
fos@@	522
streng@@	522
zhou	522
adolesc@@	522
declaration	522
terror@@	522
conflic@@	522
edi@@	521
interior	521
buddha	521
mic@@	521
pron@@	521
violent	521
insur@@	521
99	521
grand@@	521
possibil@@	521
senior	521
manager	521
sounds	520
taj@@	520
tam@@	520
1969	520
radical	520
kil@@	519
pieces	519
massachusetts	519
montana	519
screen	519
lay	518
arist@@	518
yellow	518
extreme	518
44	518
address	518
itudes	517
metres	517
martin	517
200@@	517
flag@@	516
ey	516
document@@	516
1978	516
singles	516
immedi@@	516
3.@@	516
thu@@	516
promotion	516
ato@@	516
siz@@	515
dynam@@	515
66	515
yon@@	515
stable	515
accept	515
landing	515
clas@@	514
count	514
mes	514
homo@@	514
look	514
national@@	514
matters	514
fis@@	514
virgin	513
elite	513
quant@@	513
dy@@	513
theater	513
train@@	513
correct	512
las	512
cool@@	512
lamp@@	511
kong	511
va@@	510
trees	510
ances	510
basketball	510
grown	510
statement	510
memorial	509
east@@	508
noble	508
crim@@	508
ene	507
clu@@	507
consolid@@	507
sell	507
privil@@	507
rub@@	507
vietnam	507
mals	507
ther	506
sunday	506
life@@	506
smal@@	506
ania	506
ping	506
rising	505
minim@@	505
iev@@	505
c-@@	505
instruc@@	505
antic	504
infrastruc@@	504
fox	504
ub@@	504
lik@@	504
ling@@	504
formul@@	504
1976	504
1948	504
stration	504
calls	504
evolu@@	504
band@@	504
neither	504
whe@@	503
branches	503
assistance	502
alcohol	502
mos@@	502
yl	501
morph@@	501
1984	501
meat	501
ji	501
chie@@	501
debut	500
sty@@	500
ge-@@	499
wire	499
reaching	499
simultan@@	499
ule	499
command@@	499
needs	499
diction	499
path	499
ativ@@	499
asu@@	498
occupation	498
senger	498
ich@@	498
infan@@	498
singer	497
ada	497
johnson	497
voc@@	497
diz@@	497
cles	497
theme	497
wrestling	497
death@@	496
lak@@	496
rival	496
sas@@	496
determin@@	496
skin	496
courses	495
partner@@	495
adher@@	495
1914	495
remo@@	494
forest@@	494
disco@@	494
100,000	494
auto@@	494
sets	493
acid	493
gan@@	493
clock	493
medium	492
pum@@	492
samp@@	492
coordin@@	491
personnel	491
1960	491
sh	491
helena	491
thers	491
dio@@	491
passes	490
relation	490
artiller@@	490
told	490
of@@	490
dres@@	490
spoke	489
grant	489
1920@@	489
diplomat@@	489
pati@@	489
residence	488
expression	488
yugoslavia	488
wered	488
yuan	488
broken	488
icon@@	488
ao	488
usual	488
jackson	487
1968	487
ass	487
cultiv@@	486
dian	486
pictures	486
boy	486
stand	486
mous	485
gon@@	485
write	484
1982	484
covers	484
diff@@	484
tations	484
files	484
enth@@	484
oph@@	484
dest@@	484
card	484
46	484
images	484
vertic@@	484
roles	483
ps@@	483
protein	483
pole	483
resol@@	483
led@@	483
42	483
sculp@@	483
stream	482
instrument	482
rain	481
vocal	481
provis@@	481
westminster	481
journal	481
arena	481
aj@@	481
unable	481
ack@@	481
harbor	481
coron@@	480
1972	480
stim@@	480
hindu	480
motor@@	480
mont	480
videos	479
privat@@	479
manus@@	479
sue	479
hers	479
opportunity	478
85	477
hat@@	477
73	477
educat@@	477
mile	477
calend@@	476
1975	476
1973	476
gas@@	476
merely	476
ening	475
shape	475
puerto	475
trop@@	475
vehic@@	475
ection	474
yer	474
candi@@	474
1971	474
termine	474
canal	473
21@@	473
file	473
frame	473
chart	472
re	472
sister	472
index	472
finished	472
criminal	472
1944	471
self	471
700	471
bran@@	471
candidat@@	471
43	471
confer@@	471
spir@@	470
cardinal	470
kins	470
print	470
scre@@	470
dia	470
piece	470
plain	470
announ@@	470
hic@@	469
unif@@	469
dress	469
bic@@	468
culmin@@	468
inaugur@@	468
instit@@	468
wu	468
iers	468
bought	468
exemp@@	468
6,@@	467
huge	467
website	467
hetero@@	467
itation	467
cardin@@	467
hospit@@	467
doing	466
nit@@	466
category	466
tivit@@	466
standar@@	466
din	466
capture	465
nothing	465
istan	465
foot	465
aspir@@	465
bean	465
visual	464
passage	464
varie@@	464
bon	464
steel	464
fans	464
tracks	464
inches	463
olith@@	463
restaur@@	463
monaster@@	463
background	462
rhe@@	462
tus	462
sal	462
petr@@	462
1918	461
41	461
56	461
philippines	461
implic@@	461
goes	460
sr	460
fund	460
execution	460
siege	460
challenge	460
concentration	460
demand@@	459
ph	459
camp	459
honor	459
understand	459
smith	458
5.@@	458
retic@@	458
depression	458
1911	458
tier	458
kal@@	458
shopping	458
vienna	458
mar	458
ined	457
nag@@	457
broadcasting	457
ino	457
gy@@	457
rep@@	457
namibia	457
rey	457
absolute	457
taiwan	456
nepal	456
francis	456
bir@@	456
gestion	456
manag@@	456
kir@@	455
judge	455
comput@@	455
artific@@	455
ou	455
rebellion	454
mir@@	454
impor@@	454
prote@@	454
opinion	453
fast	453
1967	453
de-@@	453
50,000	453
casu@@	453
communic@@	453
captain	453
mercury	452
hs	452
ico@@	452
preced@@	452
za	452
questions	452
glo@@	451
key@@	451
killing	451
fem@@	451
vor@@	451
magn@@	451
argue	451
dering	451
ff@@	451
assi@@	451
routes	450
galicia	450
entry	450
yan@@	450
jerusalem	449
accor@@	449
aw@@	449
atus	449
graph	449
liv@@	449
ury	449
ea	449
hills	449
legitim@@	448
correc@@	448
metro	448
width	448
dens	448
buck@@	448
maria	448
electron@@	447
slow	447
leaves	447
colo@@	447
soft	447
request	447
studios	447
question@@	447
est-@@	447
layer	447
stories	447
friend	447
physi@@	446
gil	446
gb	446
roman@@	446
minimum	446
terminal	445
genet@@	445
storm	445
tant	445
instrum@@	445
francisco	445
39	445
relief	445
1981	445
chor@@	445
1000	445
cabinet	444
orchestra	444
burg	444
cep@@	444
unity	444
kat@@	444
ards	444
eut@@	443
moder@@	443
